<p><strong>NG&Agrave;Y 01: TP. HỒ CH&Iacute; MINH - TUY H&Ograve;A (Ăn trưa, chiều)</strong><br />
Buổi s&aacute;ng, qu&yacute; kh&aacute;ch tập trung tại Cổng D4 - Ga đi trong nước, s&acirc;n bay T&acirc;n Sơn Nhất. Khởi h&agrave;nh ra Tuy H&ograve;a tr&ecirc;n chuyến bay&nbsp;<strong><em>VJ206 l&uacute;c 06:15</em></strong>. Đến s&acirc;n bay Đ&ocirc;ng T&aacute;c, di chuyển đến<strong>&nbsp;</strong>Mũi Điện<strong>.</strong>&nbsp;Dừng ch&acirc;n ngắm cảnh<strong><em>&nbsp;Vũng R&ocirc;&nbsp;</em></strong>- nơi cập bến của những chuyến t&agrave;u kh&ocirc;ng số với huyền thoại đường Hồ Ch&iacute; Minh tr&ecirc;n biển. Ngắm nh&igrave;n&nbsp;<strong><em>Hải đăng Mũi Điện&nbsp;</em></strong>- nơi đ&oacute;n nhận b&igrave;nh minh sớm nhất tr&ecirc;n đất liền của Việt Nam. Tham quan v&agrave; chụp h&igrave;nh lưu niệm tại&nbsp;<strong><em>B&atilde;i M&ocirc;n&nbsp;</em></strong>- cảnh quan đ&atilde; từng xuất hiện trong t&aacute;c phẩm điện ảnh nổi tiếng &ldquo;T&ocirc;i Thấy Hoa V&agrave;ng Tr&ecirc;n Cỏ Xanh&rdquo; của đạo diễn Victor Vũ. Trở về Tuy H&ograve;a, buổi chiều, về lại Tuy H&ograve;a, viếng<strong><em>&nbsp;tháp Nhạn&nbsp;</em></strong>- ng&ocirc;i đ&ecirc;n c&ocirc;̉ được người Chăm x&acirc;y dựng từ th&ecirc;́ kỷ XI. Từ tr&ecirc;n đỉnh núi Nhạn, ngắm nhìn toàn cảnh vùng đ&acirc;́t &ldquo;Xứ Nẩu - Ch&iacute;n nhớ, Mười thương&rdquo;. Nghỉ đ&ecirc;m tại Tuy H&ograve;a (Ph&uacute; Y&ecirc;n).</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/QuyNhon/lighthouse-built-phu-yen-vietnam_318802580.jpg" /><br />
<strong><em>Hải đăng Mũi Điện</em></strong></p>

<p><strong>NG&Agrave;Y&nbsp;02: TUY H&Ograve;A - QUY NHƠN (Ăn s&aacute;ng, trưa, chiều)</strong><br />
Buổi s&aacute;ng, qu&yacute; kh&aacute;ch trả ph&ograve;ng. Khởi h&agrave;nh ra Qui Nhơn. Tham quan<strong><em>&nbsp;B&atilde;i X&eacute;p</em></strong>&nbsp;- một trong những b&atilde;i biển hoang sơ v&agrave; đẹp nhất của Ph&uacute; Y&ecirc;n, chụp ảnh lưu niệm tại&nbsp;<em><strong>G&agrave;nh &Ocirc;ng</strong></em>&nbsp;- cảnh quay đặc sắc nhất trong bộ phim &ldquo;T&ocirc;i Thấy Hoa V&agrave;ng Tr&ecirc;n Cỏ Xanh&rdquo; đầy thơ mộng v&agrave; quyến rũ. Tham quan&nbsp;<strong><em>G&agrave;nh Đ&aacute; Dĩa</em></strong>&nbsp;- chi&ecirc;m ngưỡng m&ocirc;̣t hi&ecirc;̣n tượng địa ch&acirc;́t đ&ocirc;̣c đáo, được hình thành cách nay hàng trăm tri&ecirc;̣u năm, ngắm vẻ đẹp hoang sơ của&nbsp;<strong><em>Đầm &Ocirc; Loan</em>.</strong>..Dừng ch&acirc;n vi&ecirc;́ng&nbsp;<strong><em>Nh&agrave; Thờ Mằng Lăng</em></strong>&nbsp;- một trong những nh&agrave; thờ cổ nhất ở Việt Nam, cũng l&agrave; nơi c&ograve;n lưu giữ cuốn kinh th&aacute;nh bằng chữ Quốc Ngữ đầu ti&ecirc;n của Việt Nam. Đến Qui Nhơn, đo&agrave;n tham quan thắng cảnh&nbsp;<em><strong>Ghềnh R&aacute;ng</strong></em>, nơi an nghỉ của nh&agrave; thơ H&agrave;n Mặc Tử,&nbsp;<em><strong>b&atilde;i tắm Ho&agrave;ng Hậu (b&atilde;i Trứng)&nbsp;</strong></em>với v&ocirc; số vi&ecirc;n đ&aacute; cuội độc đ&aacute;o được s&oacute;ng biển kỳ c&ocirc;ng m&agrave;i nhẵn, nơi từng d&agrave;nh ri&ecirc;ng cho Nam Phương Ho&agrave;ng Hậu mỗi lần b&agrave; về đ&acirc;y nghỉ m&aacute;t. Buổi tối qu&yacute; kh&aacute;ch tự do. Nghỉ đ&ecirc;m tại Quy Nhơn. Buổi tối qu&yacute; kh&aacute;ch tự do. Nghỉ đ&ecirc;m tại Quy Nhơn.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/PhuYen/Mang-Lang-Church.jpg" /><br />
<strong><em>Nh&agrave; Thờ Mằng Lăng</em></strong>&nbsp;- một trong những nh&agrave; thờ cổ nhất ở Việt Nam</p>

<p><strong>NG&Agrave;Y 03: QUY NHƠN - KỲ CO - EO GI&Oacute; (Ăn s&aacute;ng, trưa, chiều)</strong><br />
Bu&ocirc;̉i sáng, quý khách di chuyển ra bến thuyền Nhơn L&yacute;. Tham quan&nbsp;<em><strong>cầu Nhơn Hội (Cầu Thị Nại)&nbsp;</strong></em>- c&acirc;y cầu bắc qua biển d&agrave;i nhất Việt Nam, nối liền th&agrave;nh phố biển Quy Nhơn xinh đẹp với khu kinh tế mới Nhơn Hội. L&ecirc;n thuyền, khởi h&agrave;nh đến tham quan&nbsp;<strong><em>Kỳ Co</em></strong>&nbsp;- một b&atilde;i tắm c&ograve;n hoang sơ, đẹp tự với m&agrave;u nước trong xanh, b&atilde;i c&aacute;t trắng d&agrave;i v&agrave; mịn. Buổi chiều, tham quan:&nbsp;<strong>Eo Gi&oacute;&nbsp;</strong>- một ghềnh đ&aacute; quanh năm lộng gi&oacute; v&agrave;&nbsp;<strong>Tịnh X&aacute; Ngọc Ho&agrave;.</strong><br />
<em>Xe đưa đo&agrave;n đến tham quan&nbsp;<strong>khu d&atilde; ngoại Trung Lương&nbsp;</strong>v&agrave;&nbsp;<strong>dự &aacute;n t&acirc;m linh Linh Phong Phật Ph&aacute;p</strong>&nbsp;(chụp h&igrave;nh lưu niệm từ b&ecirc;n ngo&agrave;i do c&ocirc;ng tr&igrave;nh vẫn đang trong qu&aacute; tr&igrave;nh x&acirc;y dựng).</em><br />
<strong>Lưu &yacute;:&nbsp;</strong>Trong trường hợp vì lý do thời tiết, t&agrave;u kh&ocirc;ng thể đến được b&atilde;i biển Kỳ Co, Quý khách sẽ được Saigontourist bố tr&iacute; tham quan thay thế bằng điểm Vườn th&uacute;&nbsp;<strong><em>FLC Zoo Safari Park</em></strong>&nbsp;- c&ocirc;ng vi&ecirc;n động vật hoang d&atilde; đầu ti&ecirc;n tại Quy Nhơn được x&acirc;y dựng theo m&ocirc; h&igrave;nh safari chuẩn thế giới, nơi bảo tồn gần 900 c&aacute; thể động vật.<br />
Nghỉ đ&ecirc;m tại Quy Nhơn.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/QuyNhon/eo-gio-bay.jpg" /><strong>Eo Gi&oacute;&nbsp;</strong>- một ghềnh đ&aacute; quanh năm lộng gi&oacute;</p>

<p><strong>NG&Agrave;Y 04: QUY&nbsp;NHƠN - T&Acirc;Y SƠN - TP.HCM&nbsp;(Ăn s&aacute;ng)</strong><br />
Buổi s&aacute;ng, qu&yacute; kh&aacute;ch trả ph&ograve;ng sớm. Khởi hành đi T&acirc;y Sơn. Viếng di t&iacute;ch&nbsp;<em><strong>Điện thờ T&acirc;y Sơn Tam Kiệt</strong>,</em>&nbsp;g<em>iếng nước xưa, c&acirc;y me cổ thụ hơn 300 tuổi nằm trong nền nh&agrave; cũ của ba anh em nhà T&acirc;y Sơn</em>.&nbsp;<em>Thưởng thức m&agrave;n tr&igrave;nh diễn trống trận v&agrave; v&otilde; thuật T&acirc;y Sơn h&agrave;o h&ugrave;ng.</em><br />
<strong>LƯU &Yacute;:&nbsp;</strong>Sau khi kết th&uacute;c giai đoạn đ&oacute;ng cửa tr&ugrave;ng tu, qu&yacute; kh&aacute;ch sẽ được v&agrave;o tham quan&nbsp;<em><strong>Bảo T&agrave;ng Quang Trung</strong></em><br />
Di chuyển ra s&acirc;n bay Ph&ugrave; C&aacute;t, tự t&uacute;c ăn trưa tại s&acirc;n bay v&agrave; trở về TP. HCM tr&ecirc;n chuyến bay<em><strong>&nbsp;VJ387 l&uacute;c 11:45</strong></em>.&nbsp; Kết th&uacute;c chương tr&igrave;nh (Qu&yacute; kh&aacute;ch tự t&uacute;c phương tiện từ s&acirc;n bay về nh&agrave;).</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/QuyNhon/quang-trung-museum-side-view.jpg" /><strong><em>Bảo T&agrave;ng Quang Trung</em></strong></p>

<p><em><strong>Ghi ch&uacute;:</strong><br />
- Điểm tham quan c&oacute; thể sắp xếp lại cho ph&ugrave; hợp m&agrave; vẫn bảo đảm đầy đủ nội dung của từng chương tr&igrave;nh.<br />
- Giờ bay c&oacute; thể bị thay đổi bởi Vietjet Air</em></p>
